Repository: panaut/pharmaPoll
Catalog: PollQuestionnaire.UI.Web/Resources/LocalizedResources.*.resx
Languages: de_de, el, it, nl_be, pl, pt, sr, tr

# patque_dialog_supportedLanguagesCaption
source: Supported Languages
de_de: deutsch (de)
el: ελληνικά
it: italiano
nl_be: dutch (be)
pl: polski
pt: português
sr: srpski
tr: türkçe

# patque_dialog_resume_btnSendEmail
source: Send email and Close
de_de: E-Mail senden und schließen
el: Αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου και κλείσιμο
it: Invia e-mail e Chiudi
nl_be: Stuur email en sluit
pl: Wyślij e-mail i Zamknij
pt: Enviar e-mail e Fechar
sr: Pošalj
tr: E-posta gönder ve Kapat

# patque_btnReset_text
source: Reset survey
de_de: Umfrage zurücksetzen
el: Επαναφορά της έρευνας
it: Ripristina l'indagine
nl_be: Herstel onderzoek
pl: Zresetuj ankietę
pt: Repor a pesquisa
sr: Započnite iznova
tr: Anketi sıfırla

# patque_btnPrint_tooltip
source: Print PDF version of this form
de_de: PDF-Version dieses Formulars drucken
el: Εκτυπώστε την έκδοση PDF αυτής της φόρμας
it: Stampa la versione PDF di questo modulo
nl_be: Print PDF-versie van dit formulier
pl: Wydrukuj wersję tego formularza w formacie PDF
pt: Imprimir versão em PDF deste formulário
sr: Štampajte PDF verziju ove ankete kako biste je ručno popunili i poslali nam
tr: Bu formun PDF versiyonunu yazdır

# patque_btnPrint_Text
source: Print
de_de: Drucken
el: Τυπώνω
it: Stampare
nl_be: Afdrukken
pl: Wydrukować
pt: Impressão
sr: Štampana verzija
tr: baskı

# patque_dialog_resetWarningText
source: If you proceed all of your session data will be lost. Please consider saving your changes before reseting survey. Do you want to reset current progress?
de_de: Wenn Sie fortfahren, werden alle Ihre Sitzungsdaten verloren gehen. Bitte berücksichtigen Sie Ihre Änderungen vor dem Zurücksetzen der Umfrage. Möchten Sie den aktuellen Fortschritt zurücksetzen?
el: Εάν προχωρήσετε σε όλες τις συνεδρίες σας, τα δεδομένα θα χαθούν. Σκεφθείτε να αποθηκεύσετε τις αλλαγές σας πριν από την επανεξέταση της έρευνας. Θέλετε να επαναφέρετε την τρέχουσα πρόοδο;
it: Se si procede tutti i dati della sessione verranno persi. Si prega di considerare la possibilità di salvare le modifiche prima di ripristinare l'indagine. Vuoi ripristinare i progressi attuali?
nl_be: Als u doorgaat, worden alle sessiegegevens verloren. Gelieve te overwegen uw wijzigingen op te slaan voordat u de enquête opnieuw kunt instellen. Wilt u de huidige vooruitgang herstellen?
pl: Jeśli postępujesz, wszystkie dane sesji zostaną utracone. Przed przystąpieniem do resetingu należy rozważyć zapisanie zmian. Czy chcesz zresetować bieżący postęp?
pt: Se você proceder, todos os dados da sessão serão perdidos. Considere salvar suas alterações antes da pesquisa de resgate. Deseja redefinir o progresso atual?
sr: Izmene koje ste evenualno uneli će biti odbačene ukoliko nastavite. Ukoliko želite da ipak sačuvate podatke pre brisanja zatvorite ovu poruku i učinite to.
tr: Devam ederseniz oturum verilerinizin tamamı kaybolacak. Anketi tekrar etkinleştirmeden önce lütfen değişiklikleri kaydetmeyi düşünün. Mevcut ilerlemeyi sıfırlamak istiyor musunuz?

# patque_btnReset_tooltip
source: Delete current progress, and start survey again
de_de: Löschen Sie den aktuellen Fortschritt und starten Sie die Umfrage erneut
el: Διαγράψτε την τρέχουσα πρόοδο και ξαναρχίστε την έρευνα
it: Eliminare i progressi attuali e avviare nuovamente l'indagine
nl_be: Verwijder de huidige vooruitgang en start opnieuw een enquête
pl: Usuń bieżące postępy i rozpocznij ankietę ponownie
pt: Exclua o progresso atual e inicie a pesquisa novamente
sr: Odbacite vrednosti koje ste dosad uneli i započnite anketu iznova
tr: Mevcut ilerlemeyi sil ve tekrar araştırmaya başla

# patque_dialog_resume_btnClose
source: Close
de_de: Schließen
el: Κοντά
it: Vicino
nl_be: Sluit
pl: Blisko
pt: Fechar
sr: Zatvori
tr: Kapat

# patque_dialog_continueLaterText
source: Continue survey later
de_de: Fortsetzung der Umfrage später
el: Συνεχίστε την έρευνα αργότερα
it: Continua l'inchiesta successivamente
nl_be: Volg verder onderzoek
pl: Kontynuuj badanie później
pt: Continue a pesquisa mais tarde
sr: Nastavite kasnije
tr: Daha sonra ankete devam et

# patque_dialog_resume_emailWarning
source: * Please enter valid email
de_de: * Bitte eine gültige Email eingeben
el: * Παρακαλούμε εισάγετε έγκυρο email
it: * Inserisci un'e-mail valida
nl_be: * Voer een geldig emailadres in
pl: * Wprowadź prawidłowy adres e-mail
pt: * Por favor introduza um email válido
sr: * Unestite ispravnu imejl adresu
tr: * Lütfen geçerli e-posta adresini girin

# patque_dialog_resume_title
source: Your work is saved
de_de: Ihre Arbeit ist gerettet
el: Η εργασία σας αποθηκεύεται
it: Il tuo lavoro viene salvato
nl_be: Uw werk is opgeslagen
pl: Twoja praca jest zapisana
pt: Seu trabalho é salvo
sr: Vaše izmene su sačuvane
tr: Çalışmanız kaydedildi

# patque_dialog_resetWarningTitle
source: Your data will be lost
de_de: Ihre Daten gehen verloren
el: Τα δεδομένα σας θα χαθούν
it: I tuoi dati verranno persi
nl_be: Uw gegevens zullen verloren gaan
pl: Twoje dane zostaną utracone
pt: Seus dados serão perdidos
sr: Podaci koje ste uneli će biti izbrisani
tr: Verileriniz kaybolacak

# patque_dialog_resume_text1
source: You will be able to resume this survey any time you like. To do so, you will need the link cited below.
de_de: Sie können diese Umfrage jederzeit wieder aufnehmen. Um dies zu tun, benötigen Sie den unten stehenden Link.
el: Θα μπορείτε να συνεχίσετε αυτή τη δημοσκόπηση ανά πάσα στιγμή. Για να γίνει αυτό, χρειάζεστε τον παρακάτω σύνδεσμο.
it: Sarai in grado di riprendere questo sondaggio in qualsiasi momento. Per fare questo, è necessario il collegamento riportato di seguito.
nl_be: U kunt deze enquête hervatten wanneer u dat wilt. Om dit te doen heb je de onderstaande link nodig.
pl: W dowolnym momencie będziesz mógł wznowić tę ankietę. W tym celu potrzebny jest poniższy link.
pt: Você poderá retomar esta pesquisa sempre que quiser. Para fazer isso, você precisará do link citado abaixo.
sr: Moćićete da nastavite popunjavanje kad vam god to bude odgovaralo. Jednostavno treba da kliknete na hiperlink koji vidite ispod.
tr: Bu anketi istediğin zaman tekrar başlatabileceksin. Bunu yapmak için, aşağıda belirtilen bağlantıya ihtiyacınız olacaktır.

# patque_dialog_resume_text2
source: You can simply write it down, or if you want us to email it to you, please leave your email address in the box under the link. Rest assured your email address will not be used in any other purposes.
de_de: Sie können sie einfach retten oder wenn Sie möchten, dass wir sie senden, lassen Sie Ihre E-Mail in der Box unter dem Link. Wir versichern Ihnen, dass Ihre E-Mail-Adresse nicht für andere Zwecke verwendet wird.
el: Μπορείτε να τα αποθηκεύσετε ή αν θέλετε να τα στείλουμε, αφήστε το email σας στο πλαίσιο κάτω από το σύνδεσμο. Σας διαβεβαιώνουμε ότι η ηλεκτρονική σας διεύθυνση δεν θα χρησιμοποιηθεί για άλλους σκοπούς.
it: Puoi solo salvarle o se volete che li invii, lasci la tua email nella casella sotto il link. Ti assicuriamo che il tuo indirizzo email non verrà utilizzato per altri scopi.
nl_be: U kunt het gewoon opschrijven, of als u ons wilt mailen naar u, gelieve uw emailadres in het vak onder de link te laten. Zorg ervoor dat uw e-mailadres niet in andere doeleinden wordt gebruikt.
pl: Możesz je zapisać lub jeśli chcesz je wysłać, pozostaw swój adres e-mail w polu pod linkiem. Zapewniamy, że Twój adres e-mail nie będzie używany do jakiegokolwiek innego celu.
pt: Você pode simplesmente anotá-lo, ou se quiser que nós o enviemos por e-mail, deixe seu endereço de e-mail na caixa abaixo do link. Tenha certeza de que seu endereço de e-mail não será usado em nenhum outro propósito.
sr: Možete ga jednostavno pribeležiti, ili ukoliko želite da unesete svoju imejl adresu mi ćemo vam ga poslati.
tr: Bunu basitçe yazabilir veya bize e-postayla göndermemizi isterseniz, lütfen bağlantı altındaki kutuya e-posta adresinizi bırakın. E-posta adresinizin başka hiçbir amaçla kullanılamayacağından emin olabilirsiniz.

# patque_dialog_continueLaterTitle
source: You can continue the survey at any time anywhere
de_de: Du kannst jederzeit auch jederzeit umgehen
el: Μπορείτε να συνεχίσετε την ψηφοφορία οποτεδήποτε, οπουδήποτε
it: Puoi continuare a eseguire il polling in qualsiasi momento, ovunque
nl_be: U kunt de enquête altijd op elk gewenst moment doorgaan
pl: Możesz nadal ankietować dowolny czas i miejsce
pt: Você pode continuar a pesquisa a qualquer momento em qualquer lugar
sr: Sačuvajte trenutne izmene i nastavite popunjavanje neki drugi put
tr: Anketi istediğiniz herhangi bir yerden devam edebilirsiniz

# patque_dialog_error_caption
source: Well... That wasn\'t that well...
de_de: Nun ... es war nicht so gut ...
el: Λοιπόν ... δεν ήταν τόσο καλό ...
it: Beh ... non era così buono ...
nl_be: Nou ... Dat was niet zo goed ...
pl: Cóż ... nie było tak dobrze ...
pt: Bem ... Isso não foi tão bom ...
sr: Došlo je do problema
tr: Şey ... Bu iyi değildi ...

# patque_dialog_error_surveyLoadFailed
source: We were unable to load the survey. Have you checked the survey code?
de_de: Wir konnten die Umfrage nicht laden. Haben Sie den Umfrage-Code überprüft?
el: Δεν ήταν δυνατή η φόρτωση της έρευνας. Ελέγξατε τον κώδικα έρευνας;
it: Non è stato possibile caricare l'indagine. Hai controllato il codice di rilevazione?
nl_be: We kunnen de enquête niet laden. Heb je de enquêtecode gecontroleerd?
pl: Nie mogliśmy załadować ankiety. Sprawdziłeś kod ankiety?
pt: Não foi possível carregar a pesquisa. Você verificou o código da pesquisa?
sr: Nismo uspeli da nađemo anketu koju ste tražili. Jeste li sigurni da je kod koji ste uneli kroz hiperlink ispravan?
tr: Anketi yükleyemedik. Anket kodunu kontrol ettiniz mi?

# patque_dialog_error_sessionNotFound
source: We were unable to find your session data. Please check the session code and try again...
de_de: Wir konnten keine Sitzungsdaten finden. Schauen Sie sich den Sitzungscode an und versuchen Sie es erneut ...
el: Δεν ήταν δυνατή η εύρεση δεδομένων περιόδου λειτουργίας. Ελέγξτε τον κωδικό της συνεδρίας και δοκιμάστε ξανά ...
it: Non siamo riusciti a trovare i dati della sessione. Verifica il codice della sessione e riprova ...
nl_be: We hebben uw sessiegegevens niet kunnen vinden. Controleer de sessiecode en probeer het opnieuw ...
pl: Nie udało się znaleźć danych sesji. Sprawdź kod sesji i spróbuj ponownie ...
pt: Não foi possível encontrar os dados da sessão. Verifique o código da sessão e tente novamente ...
sr: Nažalost nismo našli podatke vaše sesije. Proverite kod koji ste uneli kroz hiperlink i eventualno pokušajte ponovo...
tr: Oturum verilerinizi bulamadık. Lütfen oturum kodunu kontrol edin ve tekrar deneyin ...

# patque_dialog_error_saveSessionFailed
source: We are experiencing "temporary" dificulties :-) However data you submitted is stored in your browser. Please try to submit your data whenever you feel like it...
de_de: Wir erleben "temporäre" Herausforderungen :-) Die vom Benutzer hochgeladenen Daten werden im Browser gespeichert. Bitte versuchen Sie, Daten so schnell wie möglich herunterzuladen ...
el: Αντιμετωπίζουμε "προσωρινές" προκλήσεις :-) Τα δεδομένα που ανεβάζει ο χρήστης αποθηκεύονται στο πρόγραμμα περιήγησης. Δοκιμάστε να μεταφορτώσετε τα δεδομένα μόλις θέλετε ...
it: Viviamo le sfide "temporanee" :-) I dati caricati dall'utente vengono memorizzati nel browser. Prova a caricare i dati non appena ti piace ...
nl_be: We ervaren 'tijdelijke' dificulties :-) De gegevens die u hebt ingediend, worden in uw browser opgeslagen. Probeer alsjeblieft uw gegevens in te dienen wanneer u het voelt ...
pl: Doświadczamy "tymczasowych" wyzwań :-) Dane przesłane przez użytkownika są przechowywane w przeglądarce. Proszę spróbować przesłać dane tak szybko, jak tylko ...
pt: Estamos experimentando dificuldades "temporárias" :-) No entanto, os dados enviados são armazenados em seu navegador. Tente enviar seus dados sempre que você sentir vontade ...
sr: Snimanje je bilo neuspešno ali ne brinite, vaše izmene su sačuvane u pregledaču. Pokušajte da sačuvate malo kasnije...
tr: Ancak "geçici" zorluklarla karşılaşıyoruz :-) Ancak gönderdiğiniz veriler tarayıcınızda saklanmaktadır. Lütfen, istediğiniz gibi hissettiğinizde verilerinizi göndermeyi deneyin ...

# patque_dialog_thankYouCaption
source: Thank you!
de_de: Vielen Dank!
el: Ευχαριστώ!
it: Grazie!
nl_be: Dank je!
pl: Dziękuję Ci!
pt: Obrigado!
sr: Hvala vam!
tr: Teşekkür ederim!
